CFBundleName = "aMAZEing Saver";
CFBundleShortVersionString = "2.0.5";
CFBundleGetInfoString = "aMAZEing Saver Version 2.0.5, Copyright 2006-2018, Michael Schmidt.";
NSHumanReadableCopyright = "Copyright 2006-2018, Michael Schmidt.";
